<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Мовні ресурси для автентифікації
    |--------------------------------------------------------------------------
    |
    | Наступні мовні рядки використовуються під час автентифікації для
    | відображення різних повідомлень користувачам. Ви можете змінити
    | ці рядки відповідно до вимог вашого додатку.
    |
    */

    'failed' => 'Ці облікові дані не відповідають нашим записам.',
    'password' => 'Вказаний пароль є невірним.',
    'throttle' => 'Забагато спроб входу. Будь ласка, спробуйте ще раз через :seconds секунд.',
];
