<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Мовні ресурси для пагінації
    |--------------------------------------------------------------------------
    |
    | Наступні мовні рядки використовуються бібліотекою пагінації для створення
    | простих посилань пагінації. Ви можете змінити їх на будь-що,
    | щоб краще налаштувати ваші представлення для вашого додатку.
    |
    */

    'previous' => '&laquo; Попередня',
    'next' => 'Наступна &raquo;',
];
