<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Мовні ресурси для скидання пароля
    |--------------------------------------------------------------------------
    |
    | Наступні мовні рядки є стандартними рядками, які відповідають причинам,
    | наданим брокером паролів для спроби оновлення пароля,
    | яка не вдалася, наприклад, через недійсний токен або недопустимий новий пароль.
    |
    */

    'reset' => 'Ваш пароль було скинуто!',
    'sent' => 'Ми надіслали вам на електронну пошту посилання для скидання пароля!',
    'throttled' => 'Будь ласка, зачекайте перед повторною спробою.',
    'token' => 'Цей токен для скидання пароля недійсний.',
    'user' => "Ми не можемо знайти користувача з такою електронною адресою.",
];
